<!DOCTYPE html>
  <html lang="es">
<head>
<link href="estilos.css" rel=StyleSheet type="text/css">
 <title>NuriaV.2bach</title>
</head>
<body>
  <header>N&Uacute;RIA VILANOVA</header>
 
<ul style="list-style-type:circle;">

  
  <li>&Iacute;NDICE</li></ul><hr>
      <div>
    <ol>
      <li><a href="#Biografía">BIOGRAF&Iacute;A</a></li>
      <li><a href="#Actividad">ACTIVIDAD PROFESIONAL</a></li>
      <li><a href="#Libros">LIBROS</a></li>
      <li><a href="#Reconocimientos">RECONOCIMIENTOS</a></li>
      <li><a href="#Entrevista">ENTREVISTA</a></li>
      <li><a href="#Bibliografía">BIBLIOGRAF&Iacute;A</a></li>
      
    </ol>
  </div>
  
  <br>
 <ul style="list-style-type:circle;">
   <li id="Biografía">BIOGRAF&Iacute;A</li></ul><hr>
  <div>
 <table>
   <tr>
     <th>
        N&uacute;ria Vilanova es fundadora y co-presidenta del Foro del Buen Gobierno adem&aacute;s del Observatorio de Comunicaci&oacute;n Interna e Identidad Corporativa. 
        N&uacute;ria Vilanova empez&oacute; de periodista con 18 a&ntilde;os. Cre&oacute; Inforpress (desde finales de febrero de 2015 "rebautizada" como <a href="https://www.atrevia.com/">ATREVIA</a>) por casualidad, a los 23 a&ntilde;os. Es fundadora y presidenta de ATREVIA, la mayor empresa Global de Comunicaci&oacute;n y Posicionamiento Estrat&eacute;gico en España, con un equipo formado por casi 400 personas y oficinas en 15 pa&iacute;ses de Europa y Am&eacute;rica.
     </th>
   <th>
      <img src="nuria2.jpg" width=200 height=200 alt="Nuria Vilanova">
     </th>
      </tr>
  </table>
  </div>
  <br>
  
  
 <ul style="list-style-type:circle;">
   <li id="Actividad">ACTIVIDAD PROFESIONAL</li></ul><hr>
 <table>
   <tr>
     <th>
       <div> 
         En el &aacute;mbito del conocimiento ha impulsado varias plataformas de investigaci&oacute;n: es fundadora y co-presidenta del Foro del Buen Gobierno y Accionariado, creado en colaboraci&oacute;n con la escuela de negocios IESE; y fundadora del Observatorio de Comunicaci&oacute;n Interna, con el IE Business School. Impulsora del estudio anual &ldquo;Mujeres en Consejos de Administraci&oacute;n&rdquo;.</div>
         <div>En el &aacute;mbito de los valores y la responsabilidad social, es miembro del patronato de la Fundaci&oacute;n <a href="https://fies.es/">FIES</a> (Fundaci&oacute;n Institucional Espa&ntilde;ola), de la Fundaci&oacute;n Pelayo, de la Fundaci&oacute;n Ayuda en Acci&oacute;n y de la Fundaci&oacute;n Hermes.</div> 
        <div>Finalmente, en el entorno asociativo es presidenta del Consejo Empresarial Alianza por Iberoam&eacute;rica (<a href="https://ceapi.com/">CEAPI</a>), asociaci&oacute;n que agrupa a presidentes de las mayores empresas iberoamericanas y consejera de la Confederaci&oacute;n Empresarial Navarra (CEN) y consejera de Coquecol en Colombia.</div>
     </th>
   </tr>
  </table>
  
  
  <br>
  <ul style="list-style-type:circle;">
    <li id="Libros">LIBROS</li></ul><hr>
 <div>
   <table>
   <tr>
     <th>
       
  
       <ul>
  <li><em>La esencia de la empresa familiar. Valores y comunicaci&oacute;n</em> es un libro editado por Plataforma Editorial en el que desgrano las claves del &eacute;xito de las grandes compa&ntilde;&iacute;as familiares espa&ntilde;olas y latinoamericanas. 
  </li>
  <li><em>Generaci&oacute;n Z</em>. Todo lo que necesitas saber sobre los j&oacute;venes que han dejado viejos a los millennials es una gu&iacute;a para entender a la primera generaci&oacute;n 100% digital. Soy co-autora de este libro junto a I&ntilde;aki Ortega, director de Deusto Business School.</li>
  <li><em>Micropoderes: Comunicaci&oacute;n interna para empresas con futuro</em>. Un libro que explica c&oacute;mo algunas empresas tienen empleados que son h&eacute;roes, embajadores de la marca.</li>
       <li><em>Act&uacute;a contra la crisis.</em></li>
    </ul> 
     </th>
   </tr>
  </table>
</div>
  
  
  <br>
<ul style="list-style-type:circle;">
  <li id="Reconocimientos">RECONOCIMIENTOS </li></ul><hr>
   <table>
   <tr>
     <th>
       <img src="nuria1.jpg" width=225 height=150 alt="Reconocimientos">
     </th>
     <th>
     <div> Figura en diferentes r&aacute;nkings como una de las TOP 100 mujeres en Espa&ntilde;a, de las 20 directivas l&iacute;deres en Yo Dona o de las 10 CEOs m&aacute;s influyentes en Redes Sociales de Espa&ntilde;a.
       <br>Adem&aacute;s ha recibido los siguientes galardones y reconocimientos:<br><br>
       <ol>
  <li>M&aacute;ster de Oro del F&oacute;rum de Alta Direcci&oacute;n en 2014.</li>
<li>Premio IWEC 2009.</li>
<li>Premio Fidem a la Mujer Emprendedora 2008.</li>
<li>Premio FEDEPE a la Mujer Empresaria 2007.</li>
<li>Premio Emprendedor de ESIC en 2002.</li>
<li>Joven Empresaria en 2001.</li>
</ol></div>
     </th>
   </tr>
  </table>


  <br>
<ul style="list-style-type:circle;">
  <li id="Entrevista">ENTREVISTA</li></ul><hr>
<div><p>
 <iframe width="560" height="315" src="https://www.youtube.com/embed/0_53PKKHjx0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p></div><br>


  <br>
 <ul style="list-style-type:circle;">
   <li id="Bibliografía">BIBLIOGRAF&Iacute;A</li></ul><hr>
 <table>
   <tr>
     <th>
       <div> <ol>
    <li><a href="https://dircomfidencial.com/actualidad/nuria-vilanova/">Dircomfidencial</a></li>
    <li><a href="http://www.nuriavilanova.com">NuriaVilanova</a></li>
    <li><a href="https://www.youtube.com/watch?v=0_53PKKHjx0">VideoYoutube</a></li>
</ol> </div>
     </th>
   </tr>
  </table>
  
  
<div><p>
  <a href="index.html"></a>
<img src="https://image.flaticon.com/icons/png/512/48/48821.png" width="100" height="100" alt="Premio">
  </p></div>

<footer>
  Diego Hern&aacute;ndez Madruga | 2021
   </footer>
   </body>
</html>
