<!DOCTYPE html>
<html lang="es">
<head>
  <title>Lola Priego</title>
<link href="estilos.css" rel=StyleSheet type="text/css">
</head>
<body>
  <header><h1> LOLA PREIGO </h1></header>
     
  <ul style="list-style-type:circle;">
    
    
    <li>&Iacute;NDICE</li></ul><hr>
  <div>
    <ol>
      <li><a href="#Trayectoria">TRAYECTORIA</a></li>
      <li><a href="#Premios">PREMIOS</a></li>
      <li><a href="#Draw_my_life">DRAW MY LIFE</a></li>
      <li><a href="#Bibliografía">BIBLIOGRAF&Iacute;A</a></li> 
    </ol>
  </div>
  
  
  <br>
  <ul style="list-style-type:circle;">
    <li id="Trayectoria">TRAYECTOR&Iacute;A</li></ul><hr>
  <div>
 <table>
   <tr>
     <th>
        Priego empez&oacute; Medicina, se pas&oacute; a Telecomunicaciones e hizo un m&aacute;ster en Computer Science en Chicago. Su primer trabajo fue en Seattle en <a href="https://es.wikipedia.org/wiki/Amazon">Amazon</a> y de ah&iacute; pas&oacute; a Nueva York donde se incorpor&oacute; a las filas de Instagram. Adem&aacute;s, cada año realiza un viaje de investigaci&oacute;n para mejorar la conexión a la aplicaci&oacute;n de fotograf&iacute;a. Cuando visit&oacute; Indonesia conoció a un compa&ntilde;ero que hab&iacute;a creado un sistema para enviar compatriotas a <a href="https://es.wikipedia.org/wiki/Silicon_Valley">Silicon Valley</a>
como becarios y decidi&oacute; que ella pod&iacute;a hacer algo similar para captar talento espa&ntilde;ol. As&iacute; naci&oacute; Spaniards to Silicon Valley
, un programa sin &aacute;nimo de lucro que busca ofrecer la oportunidad a estudiantes espa&ntilde;oles de adentrarse en el coraz&oacute;n tecnol&oacute;gico del mundo.
Para optar a una de las becas de Spaniards to Silicon Valley se debe estar en los &uacute;ltimos a&ntilde;os de carrera y comprometerse para volver a Espa&ntilde;a a terminarla. Mentores españoles que pertenecen a compañ&iacute;as destacadas como Google, Amazon, Facebook, <a href="https://es.wikipedia.org/wiki/Apple">Apple</a> o <a href="https://es.wikipedia.org/wiki/Microsoft">Microsoft</a> son los encargados de preparar ejercicios y soluciones para los j&oacute;venes estudiantes que optan a ser recomendados para trabajar en dichas empresas, que se encargar&aacute;n de gestionar el visado y el vuelo, y pagar el alojamiento y la comida.

     </th>
     <th>
      <img src="https://cdn.businessinsider.es/sites/navi.axelspringer.es/public/styles/bi_570x426/public/media/image/2021/02/lola-priego-fundadora-base-2239589.jpg?itok=VWAKnoeB" width=200 height=200 alt="Imagen de Lola Priego">
     </th>
      </tr>
  </table>
  </div>
  <br>
    

<ul style="list-style-type:circle;">
<li id="Premios">PREMIOS</li></ul><hr>
 <table>
   <tr>
     <th>
       <img src="https://elpais.com/tecnologia/imagenes/2018/02/21/actualidad/1519202484_410254_1519230626_noticia_fotograma.jpg" width=240 height=200 alt="Imagen de Lola Priego">
     </th>
     <th>
       <div> Primer finalista como Mejor Destino Sicted 2019. Marino Aguilera, alcalde de Alcal&aacute;, y Lola Priego, t&eacute;cnico de Turismo, han recogido el galard&oacute;n en un acto celebrado en Ifema, que ha contado con la presencia de Isabel Oliver, secretaria de Estado de Turismo, y de Alfonso Rodr&iacute;guez, presidente de la Comisi&oacute;n de Turismo de la Federaci&oacute;n Espa&ntilde;ola de Municipios y Provincias.</div>

       <div> Ha remarcado la importancia de que la gesti&oacute;n de los destinos no se centre s&oacute;lo en la calidad, sino que ampl&iacute;e conceptos vitales, como la sostenibilidad, la competitividad, la gobernanza, la innovaci&oacute;n y el emprendimiento. "Todo ello apoyado por la tecnología y centrando el foco en el <a href="https://lowpostactive.com/blog/perfil-turista-digital/">turista digital</a>", ha ahondado acerca del proceso de transformaci&oacute;n del sistema de calidad.</div>
<div> </div>
 
     </th>
    </tr>
  </table>
  

  <br>
<ul style="list-style-type:circle;">
<li id="Draw_my_life">DRAW MY LIFE</li></ul><hr>
<div><p>

  <iframe width="560" height="315" src="https://player.vimeo.com/video/250552982" allowfullscreen></iframe></p></div><br>


 <br>
 <ul style="list-style-type:circle;">
   <li id="Bibliografía">BIBLIOGRAF&Iacute;A</li></ul><hr>                             <table>
    <tr>
      <th>
        <div><ol>
        <li><a href="https://www.businessinsider.es/lola-priego-ingeniera-espanola-quiere-revolucionar-idea-medicina-814929">LOLA PRIEGO. </a></li>
        <li><a href="https://elpais.com/tecnologia/2018/02/21/actualidad/1519202484_410254.html">NOTICIAS.</a></li>
       
      </ol></div>  
      </th>
    </tr>
    </table>
    
    
    <div><p>
    <a href="index.html">
    <img src="https://image.flaticon.com/icons/png/512/48/48821.png" width="100" height="100" alt="p&aacutegina principal">
      </a></p></div>
                      
 <footer>
     <p>Alberto Prieto| 2021<br>
   </footer>
  </body>
</html>
